const startText = `Привет! Я бот для изменения расписания Нового Поколения.

Чтобы продолжить используй клавиатуру, либо воспользуйся одной из команд:

/start - начать
/help - помощь
/add - добавить в расписание
/change - изменить расписание
/delete - удалить из расписания
`;

const menuText = `Используй клавиатуру, либо воспользуйся одной из команд`;

const errorInputText = `Ой... Похоже, ты ввёл что-то неправильно, попробуй ещё раз!`;

const helpText = `Список команд: 

/start - начать
/help - помощь
/add - добавить в расписание
`;

module.exports = {
  startText,
  menuText,
  errorInputText,
  helpText,
};
